"net_sourceforge_skim_app_dimensions" = "Dimensiones";
"net_sourceforge_skim_app_dimensions.Description" = "Las dimensiones de la primera página.";

/* Localized DisplayNames for your custom metadata attributes 
The form is:  "myMetadataKey" = "My Metadata Key";    
The name on the left is the name defined in schema.xml 
The name on the right is what the user will see */
"net_sourceforge_skim_app_notes" = "Notas";

/* Localized Description of you custom metadata attributes 
The form is: "myMetadataKey.Description" = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  
The value on the right will be displayed by the Finder etc.. */
"net_sourceforge_skim_app_notes.Description" = "Las notas de un PDF.";
